/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Tolak";
"OK" = "OK";
"LAUNCH" = "Lancarkan";
"VIEW" = "Lihat";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ & %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Anda mempunyai %@ pemberitahuan %@ bari";

"1_ATTACHMENT"  = "%@ Lampiran";
"N_ATTACHMENTS" = "%@ Lampiran";

"1_MORE_ATTACHMENT"  = "%@ Lagi Lampiran";
"N_MORE_ATTACHMENTS" = "%@ Lagi Lampiran";

